[RequiemPsiWeak X2UFOpediaTemplate]
DescriptionEntry="<font color='#b6b3e3'>有人说，心灵的力量既像钟，又像钟舌。</font>\n\n 心灵敏感度是长期精神控制和暴露于某些外星物质及科技的一个已知副作用。自然，心灵敏感度会增强一个人的心灵潜力，拥有这样状态的人能够比大多数其他人更熟练地运用心灵力量。\n\n 然而，这是一把双刃剑。尽管心灵敏感度极大地提升了人的天生心灵潜力，但它也使人们极易受到外部心灵力量的影响，尤其是外星人的。 \n\n 共鸣分支的安魂曲特质包含三个阶段：回声，回响，共鸣。这个安魂曲增强了士兵的心灵能力，增加了心灵伤害输出，改善了心灵攻击成功率，但同时也增加了受到的心灵伤害，并提升了敌人对携带者的心灵攻击成功率。"

[RequiemHeart X2UFOpediaTemplate]
DescriptionEntry="<font color='#ff78ae'>有人会说，心脏的裂痕会带来某种领悟。</font>\n\n 心脏是人体最重要的器官之一，其中含有少量的自然心灵能量储备。然而，在某些人身上，这个储备可以异常地大，而这些人中的一部分能够利用这些能量。虽然这样做能够使人做出超人的壮举，但它对动脉和整个心血管系统都有极大的损害。强烈建议不要尝试利用这种力量，除非绝对必要，因为它会直接减少寿命和长期战斗力。 \n\n 心脏分支的安魂曲包含三个阶段：裂隙、开裂，心。这个安魂曲允许士兵永久消耗基础生命值进入超速状态，获得额外行动点数，并在两回合内，大多数行动不会结束回合。但携带者受伤时可能会开始流血。"

[RequiemSoul X2UFOpediaTemplate]
DescriptionEntry="<font color='#aa8cd4'>可以说，一个破碎的人不再是人类，而是机器。</font>\n\n 灵魂中的裂痕是无法用常规技术测量、评估、分析或研究的，这是对心灵结构根本性的伤害。人类的灵魂，盖斯特说，可以粗略地分为九部分，但目前还没有任何人类语言能够准确描述它们。在极少数人中，可以观察到灵魂结构的损伤，甚至缺失部分，这是由外星科技或心灵力量造成的。在大多数情况下，这是不可避免的致命伤害。但极少数人可以在这样的心理伤害中存活下来，但大多数幸存者会经历性格变化，并且所有人都会获得一种异常的能力——能够心灵地与计算机系统交互。然而，处于这种状态的人极易受到外部心灵力量的影响。 \n\n 灵魂分支的安魂曲包含三个阶段：魂折，魂裂，灵魂。这个安魂曲允许士兵心灵地黑入相邻的机器人，但被敌人灵能攻击时会受到伤害。"

[RequiemMoth X2UFOpediaTemplate]
DescriptionEntry="<font color='#f2e5d9'>拜托了。</font> \n\n 飞蛾综合症很难说是因为长期暴露于心灵能量带来的自杀冲动，还是某种难以察觉的神经损伤，或是奇怪的外星心灵影响，但很明显的是，飞蛾综合症极其危险，可能导致无法抗拒的、冲动的、接近自杀的行为，并且毫无自我控制。飞蛾综合症的唯一明显症状是睡眠障碍、对光的痴迷以及凝视光源的倾向。 \n\n 飞蛾分支的安魂曲包含三个阶段：诱惑、渴望、飞蛾。这个安魂曲允许士兵永久消耗意志力以获得额外行动点数，但随着意志力的减少，他们可能会无视命令行动。"

[RequiemSky X2UFOpediaTemplate]
DescriptionEntry="<font color='#05e7fc'>我们爬得越高，看得越远。</font> \n\n 疯狂。第六感。预知。星体投射。透视。星界天空。它也被称作许多其他名称。它包含所有这些，甚至更多。这种心灵潜能的奇异表现允许感知遥远的地方、事件，以及据说还有其他人无法看到的奇异事物。裂缝、裂口、世界的瓦解，以及更多。但当一切都不复存在时，光明仍然存在。 \n\n T安魂曲的天际分支包含三个阶段：天际、上升、天空。这个安魂曲赋予士兵永久消耗意志力的能力，以窥视遥远的地方，看到该区域内的所有单位，并使被此能力发现的单位更容易被击中。但此安魂曲的携带者会偶尔感到迷失方向或陷入恍惚状态，并且除非受到心灵护盾的保护，否则永远无法免疫改变心灵的影响。"

[RequiemDecrepitude X2UFOpediaTemplate]
DescriptionEntry="<font color='#32cd32'>狂野的眼神，低垂的肩膀，蹒跚的步伐。</font> \n\n 衰败。肌肉萎缩，神经衰退。乍一看，这些症状似乎很平常，但深入彻底的检查揭示出它们是由心灵能量引起的。可能是某种心灵疾病，或者是通常被称为“天赋”的有害表现。无论确切原因如何，可以肯定的是，像这样的疾病侵蚀着身体，即使是轻微的伤害也可能导致严重的残疾。\n\n 安魂曲衰败分支包含三个阶段：病弱，老旧，衰老。这个安魂曲用一个变种取代了标准的蹲下动作，这个动作使携带者在蹲下时免受大多数非侧翼和非近战攻击，但如果受到伤害，携带者将暂时失去一个行动点。"

[RequiemWither X2UFOpediaTemplate]
DescriptionEntry="<font color='#fc7405'>腐烂的衰败，日益增长的疤痕。但对于那些理解的人来说，疤痕本身就是盔甲。</font> \n\n 身体各处形成了广泛的疤痕组织网络，并且仍在不断增大，即使标准组织正在缓慢变化并衰败。很快，皮肤将变成由裂缝、凹坑、溃疡、孔洞和坚硬的疤痕组成的拼布。考虑到这种疾病的异常发病和症状，以及最令人担忧的是，患有此病的人会发出非常强烈的心灵读数，毫无疑问，这种疾病的根源是心灵性质的。但最令人担忧的是，对皮肤结构和广泛损伤、衰败的破坏使其极易受到毒素、热损伤和其他有害物质的侵害。\n\n 安魂曲的枯萎分支包含三个阶段：溃烂，腐烂，凋零。这个安魂曲为携带者提供额外的护甲，但携带者永远无法获得对酸、毒、火、冰或安魂曲腐蚀的免疫。"

[RequiemSplintered X2UFOpediaTemplate]
DescriptionEntry="<font color='#ddeb63'>碎裂，破碎，只差一线就要崩溃。</font> \n\n 骨骼退化。体内的恶性肿瘤，天赋变成诅咒，天生的心灵能量侵蚀骨骼，使其软化，变得脆弱易碎。然而，疼痛即使是对于最鲁莽和固执的学生来说也是一位老师，而骨折则是一堂很好的教训。患有这种疾病的人很快就会学会避免冲击，因为一次未避免的冲击很容易使骨骼粉碎。\n\n 安魂曲的碎裂分支包含三个阶段：碎片，分裂，碎裂。这个安魂曲使携带者有很高的机会避免任何敌人的近战攻击，但任何未能避免的近战攻击都会对携带者造成暴击。"

[RequiemKnock X2UFOpediaTemplate]
DescriptionEntry="<font color='#7920f5'>一个人，一朵花，一扇门。它们都是相同的。理解这一真理的人可以施展超自然的力量。但有些门是绝对不能打开的，即使现在，铰链也在颤动。</font> \n\n 从镜中回响，从梦中传来，从心灵深处未知的地方，从墙上的裂缝中传来。他们在敲门。敲错了门。那扇可怕的门。即使现在，铰链也在颤动，它绝不能被打开。这是一位声称听到敲门声的女人的话。这位女性接受过天赋测试，但并未发现任何天赋。尽管她神秘的警告帮助不大，但鉴于她显然能够在没有增幅器或训练的情况下施展强大的心灵力量，这些警告必须认真对待。\n\n 安魂曲的敲门分支包含三个阶段：敲音，敲门，敲击。这个安魂曲赋予携带者强大的敲门力量，但相应地，将不可避免地导致无法避免的心灵灾难。然而，过度依赖敲门力量将更快地引发<font color='#DC143C'>灾难</font>。"	

[RequiemDawn X2UFOpediaTemplate]
DescriptionEntry="<font color='#b5a642'>没有什么是被原谅的。没有什么是被遗忘的。没有什么是会留下的。所有的债务都将得到清算</font> \n\n 照亮之力，正如圣殿骑士团中一些更倾向于神秘主义的成员所描述的那样。傲慢和意外中，一些有天赋的人触碰到了命运，或被称为“黎明”的传说中长者的神圣力量，正如ADVENT神职人员所说的那样。只有少数人幸存下来。但有记录显示，某些仪式、圣礼、宗教仪式可以用来避免命运，甚至避免某种死亡。但他们也警告说，在避免命运的过程中会产生债务，而当黎明到来时，所有债务都将得到清算。 \n\n 安魂曲的黎明分支包含三个阶段：微光、闪耀、黎明。这个安魂曲赋予士兵暂时完全免受几乎所有敌人攻击的能力。然而，使用这个能力避免的每一次攻击都会产生一笔债务。而当黎明到来时，所有债务都将得到清算。"

[RequiemWinter X2UFOpediaTemplate]
DescriptionEntry="<font color='#4bd1c0'>据说，冬日是永恒的记忆和终结</font> \n\n 一切终将结束，但记忆永存。在冬日里，沉默比言语更有力量。一种冰冷的确定性，来自虚无的冰冷礼物，一种保存生命的寒冷力量。永恒和终结都是不可避免的。但在冬日里，两者都可能继续存在，死者也可能依然存在。这是心灵潜能的一种令人困惑的表现，但无论如何，它都是天赋的一种表现。\n\n安魂曲的冬日分支包含三个阶段：寒意、霜冻、凛冬。这个安魂曲赋予携带者冻结相邻单位并使其完全免受伤害的能力。然而，所有有益或有害的状态效果持续时间都会增加，并且在回合开始时，它们的冷却时间会被延长一个回合。具有这些特质的携带者永远不会失血过多。

[RequiemBlood X2UFOpediaTemplate]
DescriptionEntry="<font color='#ad0000'>鲜血是生命的货币，而在一些尝过它的人中，可能会唤醒一种贪婪。</font> \n\n心灵力量可以存在于血液中，而在极少数人中，这些力量会以变态、不自然的方式表现出来。吸血鬼的传说和历史一样古老，也许，这种天赋的奇怪、变态、扭曲的表现就是原因所在。它带来了一种邪恶的饥饿感，一种无法控制的渴望，一种从口中不断流血的状态，以及最危险的是，一种不加区分地伤害他人的倾向。\n\n 安魂曲的鲜血分支包含三个阶段：渴血，渴望，血液。这个安魂曲的携带者可能会周期性地开始渴望。渴望中的士兵对所有敌人造成更高的伤害，并在造成伤害时恢复生命值。然而，在渴望中，士兵可能会陷入疯狂，并可能不受控制地攻击友军或敌人。"